[INFO]
ID=0x041F
Name=Turkish (Türkçe)
Version=2.2.0
Author=Fahri Avcı (fahriavci@gmail.com)
1=Tamam
2=İptal

[DIALOG_1]
0=Genel
3=&Dil:
4=ImgDrive'ı Windows ile &başlat
5=ImgDrive'ı sistem &çekmecesinde göster
6=Güncellemeleri &otomatik olarak denetle
7=Son dosyaların geçmişini &tut
9=Son dosyalar için &hiyerarşik menü
10=Son dosya sayısı

[DIALOG_2]
0=Entegrasyon
3=ImgDrive'ı sağ tıklama menüsüne &entegre et
4=ImgDrive'ı şunlarla &ilişkilendir:

[DIALOG_3]
3=%s için arama tablosu yeniden oluşturuluyor.\nBu işlem 20 saniye kadar sürebilir, lütfen bekleyin.
4=%d%% Geçen Süre: %d sn

[DIALOG_4]
0=%C: için Sürücü Harfini Değiştir
3=&Yeni Sürücü Harfi:

[DIALOG_5]
0=Giriş Yap
3=%s ile bağlantı kurmak için kimlik bilgilerinizi girin
4=&Kullanıcı:
5=&Parola:
6=Kimlik bilgilerimi &hatırla

[DIALOG_6]
0=ImgDrive
3=İmaj bağlanamıyor:
4=Sorunu düzeltmeye yardımcı olmak için hata raporu gönderin

[DIALOG_7]
0=ImgDrive Hakkında

[DIALOG_9]
0=Klasörden İmaj Dosyası Oluştur
1=&Başlat
3=Lütfen bir klasör seçin veya sürükleyip bırakın, bir imaj dosyası oluşturulacaktır.
4=Kaynak klasör:
5=Hedef dosya:
6=&UDF 2.50
7=Birim Etiketi:

[DIALOG_10]
0=Diski İmaj Dosyasına Kopyala
1=&Başlat
3=Kaynak sürücü:
4=Hedef dosya:
5=İşlem bittiğinde bilgisayarı kapat

[DIALOG_11]
0=Genel
3=Üretici:
4=Ürün:
5=Sürüm:
6=Firmware tarihi:
7=Seri numarası:
8=Tampon belleği boyutu:
9=Bölge kodu:
10=RPC şeması:
11=Kullanıcı değişiklikleri kaldı:
12=Üretici sıfırlamaları kaldı:
13=Konum:
14=Sürücü harfi:
15=Etiket:

[DIALOG_12]
0=Özellikler
3=Okuma
4=Yazma
5=Diğer

[DIALOG_13]
0=Medya

[DIALOG_14]
0=Dosya Görüntüleyici

[DIALOG_15]
0=Sektör Görüntüleyici
3=LBA:

[DIALOG_16]
0=ImgDrive'ı Kaydet
3=Yardım
4=Aşağıdaki kutuya aldığınız lisans anahtarını yapıştırın.

[DIALOG_17]
0=Sürücü
3=Boş sürücüleri &gizle
4=Sürücü &simgelerini değiştir
5=Son imajı &otomatik bağla
6=Çıkarırken sürücüyü bağını kes
7=ImgDrive'dan çıkarken tüm sürücüleri &bağını kes
8=Sanal sürücüler için Otomatik Çalıştır ve Otomatik Oynat'ı &devre dışı bırak

[DIALOG_18]
0=Parola Gir
3=Parola:

[DIALOG_19]
0=İmaj Dosyasını Dönüştür
1=Dönüştür
3=Bağlamadan önce imaj biçimi dönüştürülmeli:
4=Hedef dosya:

[DIALOG_20]
0=Kısayollar
3=Yeni bir tuş kombinasyonu girmek için bir kısayola çift tıklayın.\nTüm kısayolları sıfırlamak için <a>buraya</a> tıklayın.

[DIALOG_21]
0=Kısayol Tuşları
3=ImgDrive’ı Aç:
4=Tümünü Ayır:
5=ImgDrive çalışırken diğer uygulamalardan etkinleştirmek için kısayol tuşları oluşturun.
6=Sürücü Menüsü

[DIALOG_22]
0=Komut Satırı Yardımı

[DIALOG_23]
0=Favorileri Düzenle
3=İpucu: Dosya veya klasör eklemek için sürükleyip bırakabilirsiniz.

[DIALOG_24]
0=Kategori Seç
3='%s' öğesini şuraya ekle:
4=Yeni Kategori

[DIALOG_25]
0=Sağ Tıklama Menüsünü Özelleştir
3=&Geçerli menü öğeleri:
4=&Mevcut menü öğeleri:
5=&Favori dosyalar için açılan menü
6=&Son dosyalar için açılan menü
7=&Sıfırla
8=&Önizleme

[DIALOG_A]
0=Yazılım Güncellemesi
3=%s adlı yeni bir sürüm mevcut!
4=%s artık kullanılabilir - sizdeki sürüm %s. Şimdi indirmek ister misiniz?
5=Sürüm Notları:
6=Bu Sürümü Atla
7=Daha Sonra Hatırlat
8=Şimdi Yükle
9=İndiriliyor - %s / %s
10=Güncelsiniz!\n\n%s şu anda mevcut en yeni sürümdür.
11=Güncelleme bilgileri alınırken bir hata oluştu. Lütfen daha sonra tekrar deneyin.
12=Güncelleme indirilirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.

[DIALOG_B]
1=Gönder
3=%s bir sorunla karşılaştı ve kapanması gerekiyor. Bu durumdan dolayı üzgünüz.
4=Sorunu çözmemize ve yazılımı geliştirmemize yardımcı olması için bu hata raporunu bize gönderin.

[DIALOG_C]
0=Geri Bildirim
1=Gönder
3=E-posta adresiniz (isteğe bağlı)
4=Lütfen hatayı veya sorunu açıklayın.

[MENU_1]
3=Dosya &Ekle...
4=Klasör &Ekle...
5=Yeni &Kategori Ekle
6=Yeni &Ayırıcı Ekle
9=&Yeniden Yükle
10=&Eksik Olanları Kaldır
11=Yukarı &Taşı
12=Aşağı &Taşı
13=&Sil
14=&Yeniden Adlandır
15=İsme &Göre Sırala
16=Yola &Göre Sırala
17=Türüne &Göre Sırala
18=Tümünü &Genişlet/Daralt
19=Tam Dosya Yolunu &Göster

[STRING]
0=&Bağla
1=&Ayır
2=&%C: sürücüsüne bağla
3=&%C: sürücüsüne bağla %s
4=Sürücü &%C:
5=Sürücü &%C: %s
6=Tüm Görüntü Dosyaları
7=Tüm Dosyalar
8=&Seçenekler...
9=Seçenekler
10=Sürücü &Sayısı
11=Tümünü &Ayır
12=Klasör &Bağla...
13=&Hakkında
14=Çı&kış
15=&Çıkar
16=&Yükle
17=Sürücü Harfini &Değiştir...
18=&Aç
19=Boş Sürücüleri &Gizle
20=Tanımlanamayan ortam veya geçersiz format.
21=%s dosyası bulunamıyor.
22=Ad
23=&Ana Sayfa
24=Dosya Konumunu Aç
25=&Destek
26=Güncellemeyi &Kontrol Et
27=Klasörden &Görüntü Dosyası Oluştur...
28=&Özellikler
29=Eksik Dosyaları &Kaldır
30=Listeyi &Temizle
31=Kimlik
32=Sürücü
33=Görüntü
34=&Dosya
35=&Araçlar
36=&Yardım
37=Sonsuza kadar
38=&Görüntü Dosyası Bağla...
39=%d sürücü, %d bağlı
40=Bu program ücretsizdir.
41=%s için lisanslıdır\r\nMaksimum kullanıcı sayısı: %d\r\nÜcretsiz güncellemeler son tarih: %s
42=&Üstte Tut
43=Oluştur
44=&Görüntüle
45=Araç Çubuğu
46=Durum Çubuğu
47=Görüntü Dosyasını Ayır
48=Diski &Görüntü Dosyasına Kopyala...
49=Görüntü Dosyasını Yazdır
50=Araç Çubuğu Metni
51=Kopyala
52=Yazdır
53=%s kopyalanıyor...
54=%s MB/sn, Geçen Süre: %s, Kalan Süre: %s
55=İşlem başarıyla tamamlandı!
56=%C: sürücüsünde yeterli boş alan yok!
57='%s' zaten var.\n\nÜzerine yazmak istiyor musunuz?
58=Disk yok
59=&ImgDrive’ı Aç
60=Disk siliniyor
61=Disk biçimlendiriliyor
62=Yazılıyor
63=Önbellek eşitleniyor
64=Tamamlandı
65=&Yenile
66=LBA
67=Boyut
68=Boyut (Bayt)
69=Değiştirilme Tarihi
70=Dosya Görüntüleyici
71=Sektör Görüntüleyici
72=Dosyayı &Çıkar
73=Oturum %d
74=Parça %d
75=Oturum
76=Parça
77=&Kayıt Ol...
78=Kayıt olduğunuz için teşekkürler!
79=Girdiğiniz kayıt anahtarı geçerli değil.
80=İptal etmek istediğinizden emin misiniz?
81=Uzantı
82=İlişkili
83=Sürücüyü &Yükle
84=Sürücüyü &Kaldır
85=Sürücü yükleniyor...\nBu işlem bir dakikaya kadar sürebilir, lütfen bekleyin...
86=ImgDrive şimdi sanal CD-ROM oluşturmak için gereken sürücüyü yükleyecek.\n\nDevam etmek istiyor musunuz?
87=%s adlı uyumsuz bir sürücü tespit edildi, %s sürümüne güncellemek ister misiniz?
88=%s adlı uyumsuz bir sürücü tespit edildi, lütfen ImgDrive’ı yeniden yükleyin!
89=ImgDrive’ı kullanmak için bilgisayarınızı yeniden başlatmalısınız!
90=Gerçekten kaldırmak istiyor musunuz?
91=%s’nin bu sürümü bilgisayarınızda çalışmaz. Lütfen %s sürümünü indirin.
92=ImgDrive için gerekli olan sürücü yüklenmemiş. Lütfen ImgDrive’ı yeniden yükleyin!\n\nSorun devam ederse, lütfen geri bildirim göndermek için Tamam'a tıklayın.
93=Dönüştür
94=Görüntü Dosyasını Dönüştür...
95=Bu dosya biçimi desteklenmiyor. Ses CD'si görüntüsü 16-bit/44.1 kHz stereo olmalıdır.\n\nDosya: %s\nBit derinliği: %d-bit\nÖrnekleme oranı: %s kHz\nKanal(lar): %d
96=Birim Etiketi
97=&Diğer Sürücüler
98=&Büyük Simgeler
99=&Küçük Simgeler
100=&Liste
101=&Ayrıntılar
102=Dosya Bağlanamadı
103=Tür
104=Kısayol
105=Sürücü %c:
106=Tüm kısayolları sıfırlamak istediğinizden emin misiniz?
107=Komut
108=Port %d, Veri Yolu %d, Hedef %d, LUN %d
109=SCSI
110=Tüm geçmişi silmek istediğinizden emin misiniz?
111=&Son Dosyalar
112=&Komut Satırı Yardımı
113=Kapat
114=Bu kısayol tuşuna karşılık gelen sürücü henüz oluşturulmadı, şimdi oluşturmak ister misiniz?
115=Dosyayı son dosyalar listesinden &Kaldır
116=Bu tuş zaten '%s' için atanmış!
117=Yok
118=&Yardım
119=KAYITLI DEĞİL
120=Kayıtlı olmayan ücretsiz sürüm
121=&Favoriler
122=&Favorileri Düzenle...
123=&Favorilere Ekle...
124=Etiket
125=Belgeler|Oyunlar|Resimler|Filmler|Müzik
126=Çıkış + Sürücüyü Kaldır
127=――――――――――
128=Uzantı
129=Favoriler
130=Kategori
131=Silmek istediğinizden emin misiniz?
132='%s' adlı favori öğe zaten mevcut.
133=Pro özelliklere erişiyorsunuz
134=Bu, kayıtlı olmayan ücretsiz sürümdür; Pro’yu ücretsiz deneyebilir veya lisans satın alarak Pro özelliklerin kilidini açabilirsiniz.
135=Pro’yu &Dene
136=&Satın Al
137=Sağ Tıklama Menüsünü &Özelleştir...
138=&Tema
139=Açık
140=Koyu
141=Sistem